{
  "sections": {
    "1643906921de9511b0": {
      "type": "custom-banner",
      "settings": {
        "background_image": "shopify:\/\/shop_images\/gift-wrapped-with-bow.jpg",
        "title": "General",
        "description": "<p>\"IQUE ALGUIEN PIENSE QUE ERES ESPECIAL ES EL MEJOR DE LOS REGALOS Y TU LO ERES...DISFRUTALO. \"<br\/>Que alguien que te aprecia te regale un detalle sabiendo lo que te gusta es el mejor de los regalos...y eso nos hace mucha ilusion. Por eso en lasdejosito antes de preparar ese detalle para una persona querida casi sometemos aun ‘tercer grado’ a nuestro cliente y de esta manera saber algo mas de la persona que lo vaa recibir.<br\/>Sentirnos que somos parte de ese regalo nos hace mucha ilusion , por eso ponemos todo de nuestra parte para que nuestro producto de la<br\/>tierra Ilegue en forma de regalo a sus manos. Asesoramos y<br\/>| prima sobre cualquier otra cosa. Y siademas nos<br\/>esmeramos en que el empaquetado sea bonito y lo mas artesanal posible pues casi tenemos el 100% conseguido.<\/p><p>Intentamos que el regalo llegue tal cual se ha adquirido en la companero, pero siempre estamos sujetos a rotura de stock de algun producto, en este caso seria sustituido por otro de igual valor y semejanza previo aviso al cliente. Nuestros empaquetados son realizados a mano con una filosofia ECO, utilizando materiales que no danen el medio ambiente, pero siempre se pueden realizar cambios personalizandolos y adaptandolos a sus gustos.(mirar embalajes).<\/p>",
        "height": "300px"
      }
    },
    "1644307404949dfd50": {
      "type": "rich-text",
      "settings": {
        "color_scheme": "background-1",
        "full_width": true
      }
    },
    "1644307285be8a9f5e": {
      "type": "custom-collection-list",
      "blocks": {
        "ae91b6a0-eef9-44e6-8092-4887779213d9": {
          "type": "collection",
          "settings": {
            "title": "",
            "collection": "regalos-general"
          }
        }
      },
      "block_order": [
        "ae91b6a0-eef9-44e6-8092-4887779213d9"
      ],
      "settings": {
        "price": false,
        "chart": false
      }
    },
    "main": {
      "type": "main-page",
      "disabled": true,
      "settings": {
      }
    }
  },
  "order": [
    "1643906921de9511b0",
    "1644307404949dfd50",
    "1644307285be8a9f5e",
    "main"
  ]
}
